import React from "react";
import "./AboutUs.css";

function AboutUs() {
  return (
    <div className="about__us">
      <h2>სახელი:</h2>
      <p>
        კომპანია „ავერსი“ 1994 წლის 14 ნოემბერს დაარსდა. დამფუძნებლის
        ინიციატივით, მის სახელწოდებად იმთავითვე იქნა შერჩეული ლათინური სიტყვა,
        რომლის მნიშვნელობაც ყველაზე უკეთ შეესატყვისებოდა კომპანიის განვითარების
        პრინციპს - უწყვეტ და თანაბარზომიერ განვითარებას, სპირალურ წინსვლას.
      </p>

      <h2>სლოგანი:</h2>
      <p>
        „ავერსის“ მთავარი საზრუნავი მომხმარებლის ჯანმრთელობა და უსაფრთხოებაა,
        რასაც საუკეთესოდ გამოხატავს კომპანიის სლოგანი: „გისურვებთ ჯანმრთელობას
        და სულიერ სიმშვიდეს!“
      </p>

      <h2>სიმბოლო, ლოგო:</h2>
      <p>
        სლოგანს ეხმიანება „ავერსის“ ლოგოტიპიც - წითელი გული, რომელზეც
        გამოსახულია თეთრი მტრედი ზეთისხილის რტოთი. წითლისა და თეთრის სიმბოლიკას
        ისტორიული ფესვები აქვს. ამ ფერებს ჯერ კიდევ შუა საუკუნეებში, ჯვაროსნული
        ომების ეპოქაში, იყენებდნენ ტამპლიერებისა და ჰოსპიტალიერების რაინდული
        ორდენები, რომლებიც ზრუნავდნენ ავადმყოფებზე, უსახლკაროებსა და ობლებზე,
        იცავდნენ წმინდა ადგილების მოსალოცად მიმავალ მორწმუნეთა უსაფრთხოებას.
        წითელი ჯვრის საერთაშორისო ორგანიზაცია მსოფლიომ სწორედ თეთრ ფონზე
        გამოსახული წითელი ჯვრით გაიცნო. დროთა განმავლობაში ამ ემბლემის შინაარსი
        გაფართოვდა და განსაცდელში ჩავარდნილთა უანგარო დახმარების სიმბოლოდ იქცა.
        უძველეს კულტურებში წითელი სიბრძნესა და სასიცოცხლო ენერგიას
        განასახიერებდა, თეთრი კი სიწმინდესა და კეთილშობილებას. გულიც, როგორც
        ადამიანის მთავარი ორგანო, სიცოცხლესა და ჯანმრთელობას გამოხატავს. მტრედი
        ჯერ კიდევ ბიბლიური ეპოქიდან მიიჩნევა მშვიდობის სიმბოლოდ, ხოლო ზეთისხილის
        რტო, რომელიც ასევე ბიბლიური ეპოქიდან იღებს სათავეს, სიცოცხლისა და
        ღმერთთან შერიგების გამომხატველია. ყველა ამ მნიშვნელობას სრულყოფილად
        იტევს „ავერსის“ ემბლემა - მასაც ხომ, როგორც ბიბლიურ მტრედს, თავისი
        საქმიანობით სიმშვიდე და ჯანმრთელობა მოაქვს ადამიანებისთვის.
      </p>
      <img
        src="https://www.aversi.ge/uploads/about_us/ofisi-charcho.jpg"
        style={{ width: "100%" }}
      />
      <h2>მისია:</h2>
      <p>
        გაუადვილოს ადამიანებს საკუთარ და სხვების ჯანმრთელობაზე ზრუნვა - ასეთი
        მისია დაუსახა „ავერსმა“ საკუთარ თავს. სწორედ ამ მიზნისკენ არის მიმართული
        მისი მრავალმხრივი საქმიანობის სპექტრი, მათ შორის - უწყვეტი რეგიონული
        გაფართოება და საქართველოს ყველა ქალაქში ახალი ტიპის აფთიაქების გახსნა.
        ამ მიზნის რეალიზებას ხელს უწყობს ისიც, რომ „ავერსის“ პროდუქცია და
        სერვისები მაქსიმალურად ხელმისაწვდომია და უმთავრესად დაბალი და საშუალო
        შემოსავლის მქონე მომხმარებელზეა გათვლილი.
      </p>

      <h2>ხედვა:</h2>
      <p>
        დღიდან დაარსებისა, კომპანიის ერთ-ერთი პრიორიტეტია ფარმაცევტების
        პროფესიული ზრდა და სერვისის მუდმივი გაუმჯობესება როგორც მომსახურების,
        ისე მომხმარებლის ინფორმირების კუთხით. მომხმარებლის მეტ კომფორტს ისახავს
        მიზნად Online სერვისების დანერგვა და გაფართოება. ყოველივე ამასთან ერთად,
        „ავერსი“ ცდილობს, აღადგინოს მივიწყებული ტრადიცია და ფარმაციის სფეროში
        დააბრუნოს მამაკაცები. ამის დასტურია ის, რომ კომპანიის ყველა აფთიაქში
        თითო ფარმაცევტი მამაკაცი მაინც არის დასაქმებული.
      </p>
    </div>
  );
}

export default AboutUs;
